{
  "greeting": "Hola",
  "knowMore": "Saber mas",
  "cancel": "Cancelar",
  "chapter": "Capitulo",
  "chapter1": {
    "title": "Daniel y sus compañeros en Babilonia",
    "description": "El capítulo 1 del libro de Daniel en la Biblia narra los eventos iniciales que marcan el comienzo de la historia del profeta Daniel durante el cautiverio de Israel en Babilonia. \nEn este contexto histórico, el rey Nabucodonosor de Babilonia invade Jerusalén y lleva cautivos a jóvenes israelitas, entre ellos Daniel y sus amigos Sadrac, Mesac y Abednego. \nLa narrativa se inicia con la selección de estos jóvenes cautivos para ser educados y entrenados en la corte real babilónica. \nA pesar de encontrarse en un entorno completamente ajeno a su cultura y enfrentar la presión de adaptarse a las costumbres y prácticas babilónicas, Daniel y sus amigos toman una decisión significativa. \nOptan por no contaminarse con la comida y la bebida proporcionadas por el rey, manteniendo su fidelidad a las leyes dietéticas judías. \nEsta elección no solo destaca la firmeza y determinación de Daniel y sus amigos en mantener su identidad cultural y religiosa, sino que también establece un patrón temprano de desafío y lealtad a Dios en medio de circunstancias adversas. \nEl capítulo 1 sienta las bases para el desarrollo de la trama, donde la fe y la obediencia de estos jóvenes a sus creencias enfrentarán diversas pruebas y desafíos a lo largo del libro de Daniel. \nAdemás, este episodio inicial sirve como una introducción valiosa para comprender la integridad y la valentía que caracterizarán las acciones de Daniel y sus amigos en episodios posteriores, como el famoso relato del horno de fuego ardiente en el capítulo 3 y las visiones proféticas en capítulos posteriores. \nEn resumen, el capítulo 1 de Daniel establece un fundamento sólido para la exploración de temas espirituales, morales y proféticos que se desarrollarán a lo largo de este libro bíblico."
  },
  "chapter2": {
    "BA": {
      "title": "Babilonia",
      "description": "Tú, oh rey, veías, y he aquí una gran imagen. Esta imagen, que era muy grande, y cuya gloria era muy sublime, estaba en pie delante de ti, y su aspecto era terrible. La cabeza de esta imagen era de oro finoLa cabeza de oro en la visión de la estatua del sueño de Nabucodonosor, tal como se describe en el libro de Daniel en la Biblia, simboliza el Imperio Babilónico, uno de los imperios más influyentes de la antigüedad. El oro representa la pureza, la riqueza y el poder, lo que refleja la opulencia y la grandeza del imperio babilónico.El Imperio Babilónico, bajo el reinado de Nabucodonosor II, alcanzó su apogeo en el siglo VI aC. y gobernó la región de Mesopotamia, con Babilonia como su capital. Fue conocido por su impresionante arquitectura, especialmente la famosa Torre de Babel y los Jardines Colgantes de Babilonia, considerados una de las Siete Maravillas del Mundo Antiguo. Además, el imperio babilónico fue un centro de avances en matemáticas, astronomía y leyes, como el famoso Código de Hammurabi.Sin embargo, el Imperio Babilónico también es recordado por su conquista de Jerusalén y la deportación de muchos judíos a Babilonia, un evento significativo en la historia judía conocido como el Exilio babilónico. Este período marcó un cambio en la historia de Israel y tuvo un impacto duradero en la religión y la cultura judía.En resumen, la cabeza de oro en la visión de la estatua simboliza el esplendor y la supremacía del Imperio Babilónico, que dejó una huella indeleble en la historia del Cercano Oriente y en la narrativa bíblica.",
      "years": "605 AC - 539 AC"
    },
    "MP": {
      "title": "Medo-Persia",
      "description": "Su pecho y sus brazos, de plata. El pecho y los brazos de plata en la visión de la estatua de Nabucodonosor en el libro de Daniel 2 representan el Imperio Medo-Persa. Esta parte de la estatua simboliza la transición desde el Imperio Babilónico (cabeza de oro) al Imperio Medo-Persa, que sucedió en el siglo VI aC.El Imperio Medo-Persa, a menudo llamado el Imperio Persa Aqueménida, fue una entidad poderosa que abarcó una vasta extensión de territorio, incluyendo Medos y Persas. Este imperio fue conocido por su sistema administrativo eficiente y la tolerancia religiosa que permitía a diversos pueblos vivir bajo su gobierno.Uno de los eventos más destacados de este imperio en la historia bíblica es la liberación de los judíos del cautiverio babilónico bajo el rey persa Ciro, quien permitió que regresaran a Jerusalén y reconstruyeran el Templo de Jerusalén.La plata en la estatua simboliza la riqueza y la influencia del Imperio Medo-Persa, pero en comparación con el oro de Babilonia, sugiere una disminución en esplendor y poder. La visión de la estatua de Nabucodonosor enfatiza la sucesión de imperios en la historia, mostrando cómo el Medo-Persa tomó el relevo de Babilonia como una parte fundamental de la historia bíblica y mundial.",
      "years": "539 AC - 331 AC"
    },
    "GR": {
      "title": "Grecia",
      "description": "Esta parte de la estatua representa el tercer imperio en la sucesión, que históricamente se identifica con el Imperio Griego. El bronce simboliza la fuerza, la rapidez y la expansión del imperio liderado por Alejandro Magno. Después de la muerte de Alejandro Magno en el 323 aC., su vasto imperio se dividió entre sus generales, conocidos como los Diádocos. Estos generales establecieron dinastías y reinos helenísticos en diferentes regiones.",
      "years": "331 AC - 63 AC"
    },
    "RO": {
      "title": "Roma",
      "description": "La sección de las piernas de hierro simboliza el cuarto imperio en la sucesión, históricamente identificado con el Imperio Romano. El hierro representa la fuerza militar y la extensa dominación que caracterizó al Imperio Romano. El Imperio Romano tuvo una influencia significativa en la cultura, la ley y la política de las civilizaciones posteriores. Su legado perduró en el sistema legal, arquitectura y organización política de muchas sociedades.",
      "years": "27 AC - 476 DC"
    },
    "RD": {
      "title": "Reino dividido",
      "description": "La última parte de la estatua representa una fase en la que el reino se vuelve dividido y frágil. Los pies están compuestos de hierro mezclado con arcilla, lo que simboliza una falta de cohesión y unidad. La interpretación puede variar, pero algunos interpretes han asociado esta fase con el periodo de la historia después de la caída del Imperio Romano, caracterizado por la formación de diversos reinos y la fragmentación del poder en Europa.",
      "years": "476 DC - Hoy"
    },
    "HK": {
      "title": "Reino de los cielos",
      "description": "Reino de los cielos",
      "years": "Eternidad"
    }
  },
  "chapter3": {
    "title": "Horno de fuego",
    "description": "El capítulo 3 del libro de Daniel en la Biblia narra un episodio icónico en la vida de Daniel y sus amigos Sadrac, Mesac y Abednego durante su residencia en Babilonia. Aquí hay una descripción del capítulo 3: Este capítulo se centra en la construcción de una estatua de oro por parte del rey Nabucodonosor, que exige la adoración universal de dicha estatua. Cuando se emite la orden de postrarse y adorar la estatua, Sadrac, Mesac y Abednego, fieles a sus creencias monoteístas, se niegan a adorar cualquier otro dios que no sea el Dios de Israel. Esto provoca la ira del rey, quien les da una segunda oportunidad para obedecer, advirtiéndoles de las consecuencias de desobedecer su mandato. A pesar de la amenaza de ser arrojados a un horno de fuego ardiente, los tres jóvenes se mantienen firmes en su fe y se niegan nuevamente a adorar la estatua. Como castigo por su desobediencia, Sadrac, Mesac y Abednego son lanzados al horno de fuego. Sin embargo, un milagro ocurre: a pesar de la intensidad del fuego, los tres jóvenes no sufren ningún daño. Además, Nabucodonosor, asombrado por el milagro, reconoce la grandeza del Dios de Israel y emite un decreto que proclama la adoración exclusiva de este Dios. En resumen, el capítulo 3 de Daniel destaca la fidelidad inquebrantable de Sadrac, Mesac y Abednego a su fe, incluso frente a la amenaza de un castigo severo. El relato enfatiza la protección divina y la manifestación del poder de Dios en medio de la adversidad, así como la transformación del corazón del rey Nabucodonosor hacia el reconocimiento del Dios verdadero."
  }
}
